def get_pricing_text():
    return """
    *Прайс* [Gardy Design](https://t.me/gardy88) 

***Аватарки***:
*Аватарка Medium:* 600-900₽
*Аватарка Аnimated:* 1200-1900₽
*Аватарка Anim Premium:* 2500-3900₽

*Аватарка 3D:* 1500-2500₽
*Аватарка 3D Animated:* 2500-3900₽

*Баннеры:*
*Баннер Medium:* 700-1000₽
*Баннер Anim:* 1500-2500₽
*Баннер Anim Premium:* 2700-4000₽

*Баннер 3D:* 1700-2500₽
*Баннер 3D Animated:* 2500-4500₽

*Логотипы:*
*Логотип Medium:* 800-1200₽
*Логотип Animated:* 1500-2500₽

*Инфографика:* 300-450₽

*Отрисовка:*
*Документы, паспорта и другое:* 800-5000₽
Ш*аблоны под отрисовки (Подробнее в лс):* 20000₽  - 15000₽

*Арты*
*Арт на заказ:* Цена договорная

*Эмодзи:*
*Premium Emoji:* Цена договорная
*Стикеры:* Цена договорная



[❔] *Другое:* Обсудить в [лс](http://t.me/gardy82)


▷[💸] *При оплате криптовалютой, считаю по актуальному курсу доллара!*

⏱*В зависимости от срока выполнения, цена может меняться*

📨*У тебя остались вопросы или есть предложения по цене? 
С радостью обсудим это в лс - @gardy82*"""